{
  "books": {
    "202003161": {
      "link": "https://drive.google.com/uc?export=view&id=1HFhamQNTNGW0z-VrUhAV0FzBo2NufyeF",
      "poster": "https://drive.google.com/uc?export=view&id=1cM7ingoMlY5BxLe8R4ZkNnNdiyZnK8_v",
      "author": "Анджей Сапковский",
      "title": "Последнее желание",
      "series": "Ведьмак",
      "number": "1",
      "genres": ["Фэнтези"],
      "desc": ["Ведьмак Геральт знает настоящую цену борьбы со злом. Мечом и колдовством уничтожает он зло среди людей и нелюдей. А вечный его спутник трубадур Лютик слагает баллады о беспримерных подвигах и прекрасных дамах, попадающихся на их долгом пути… Ведьмак – это мастер меча и мэтр волшебства, ведущий непрерывную войну с кровожадными монстрами, которые угрожают покою сказочной страны. «Ведьмак» – это мир на острие меча, ошеломляющее действие, незабываемые ситуации, великолепные боевые сцены."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 2, 5, 5, 4, 4, 5]
    },
    "202003162": {
      "link": "https://drive.google.com/uc?export=view&id=1ISOvBOQgVgEYzCTUexXs80sGi1N1f2QV",
      "poster": "https://drive.google.com/uc?export=view&id=1IJWOgD_LuxHvfnh3ZHibkZljhTHB2_GE",
      "author": "Анджей Сапковский",
      "title": "Меч Предназначения",
      "series": "Ведьмак",
      "number": "2",
      "genres": ["Фэнтези"],
      "desc": ["Сборник рассказов Анджея Сапковского в жанре фэнтези, объединённых общим персонажем — ведьмаком Геральтом из Ривии. Это второе произведение из цикла «Ведьмак» как по хронологии, так и по времени написания. В этой части Геральт впервые встречает Цири и находит свое предназначение."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003163": {
      "link": "https://drive.google.com/uc?export=view&id=1RF8U8QWnEhZH2HyjFS9fOK20D1-NJsfX",
      "poster": "https://drive.google.com/uc?export=view&id=1Je3ZAgolQwPwcB20yrAB3Gtlcjspoq01",
      "author": "Анджей Сапковский",
      "title": "Кровь эльфов",
      "series": "Ведьмак",
      "number": "3",
      "genres": ["Фэнтези"],
      "desc": ["«Кровь эльфов» — конечно же, роман о ведьмаке Геральте. Равно как и роман о княжне из Цинтры, воспитанной ведьмаками и ставшей ведьмачкой. Это книга о Каэр Морхене — цитадели ведьмаков. Их доме. Это произведение о жизни и смерти, любви и разлуке. О верности долгу и о Предназначении… О великой войне и ее последствиях. О мире, в котором все меньше места остается для магии и все больше — для материализма… И связующим звеном не только всего романа, но цикла в целом была и есть Цири — Дитя Старшей Крови.", "Маленькая принцесса Цири из Цинтры — девочка, чья судьба неразрывно связана с простым ведьмаком — представителем исчезающей профессии, является, как гласят пророчества, носительницей «старшей» — эльфийской — крови. Ставшая Предназначением Геральта, юная Цири под покровительством ведьмаков проходит подготовку в их замке. Одновременно в ней начинают пробуждаться магические способности."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003171": {
      "link": "https://drive.google.com/uc?export=view&id=1s6m8l-OkQq-NlxDvTSXzfT0kTb4UUyfd",
      "poster": "https://drive.google.com/uc?export=view&id=1ZljRFo2qES77zGbnflyT0yPkrUJC5nFO",
      "author": "Анджей Сапковский",
      "title": "Час Презрения",
      "series": "Ведьмак",
      "number": "4",
      "genres": ["Фэнтези"],
      "desc": ["Пролилась кровь эльфов и настал Час Презрения. Время, когда предателем может оказаться любой и когда никому нельзя верить. Войны, заговоры, мятежи, интриги. Все против всех и каждый за себя. Но по-прежнему таинственно сплетены судьбы ведьмака Геральта, чародейки Йеннифэр и Дочери Старшей Крови, княжны Цириллы."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003172": {
      "link": "https://drive.google.com/uc?export=view&id=1eAtWzsimdBSCy7UeAOaUt-rq4nQKOin6",
      "poster": "https://drive.google.com/uc?export=view&id=17tN4xNc08a0UuJKOTfVzkjYgGX6rMz1u",
      "author": "Анджей Сапковский",
      "title": "Крещение огнем",
      "series": "Ведьмак",
      "number": "5",
      "genres": ["Фэнтези"],
      "desc": ["Словно прислушавшись к многочисленным стенаниям читателей, сетовавших на то, что в предыдущей книге цикла о самом ведьмаке было сказано слишком мало, пан Анджей «исправился». В этой книге мы вновь будем наблюдать такую сложную и неоднозначную жизнь «простого» ведьмака. В поисках Цири он готов объехать весь мир. И в этих стремлениях он не одинок, хотя и странная компания окружает его.", "Неунывающий трубадур — любимец и любитель женщин, бандит с большой дороги Золтан Хивай, гном со звучным именем Персиваль Шуттенбах, Мария Барринг по прозвищу Мильва — лучница от Бога и, ни много ни мало, — вот он, сюрприз от мастера — вампир. Мир уже перевернулся с ног на голову, если ведьмак путешествует в одной компании с существом, которое по долгу и призванию обязан беспощадно уничтожать.", "Хитрый сюжетный финт или еще один урок мудрости, гуманизма, терпимости? Не все те враги, кто против нас, как и не все те друзья, кто с нами. Жизнь — чертовски сложная штука, чтобы судить о ней в черно-белых тонах."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003173": {
      "link": "https://drive.google.com/uc?export=view&id=1hmj8jlRVPbOu9jom2b2NYC9ndXWQmcRH",
      "poster": "https://drive.google.com/uc?export=view&id=16yq4jZ2bMkXwgGUvmQxOC_SajvB8VQAe",
      "author": "Анджей Сапковский",
      "title": "Башня Ласточки",
      "series": "Ведьмак",
      "number": "6",
      "genres": ["Фэнтези"],
      "desc": ["Мастер меча, ведьмак Геральт, могущественная чародейка Йеннифэр и Дитя Предназначения Цири продолжают свой путь — сквозь кровопролитные сражения и колдовские поединки, предательские засады и вражеские чары. Весь мир против них, но их ведет и направляет таинственная судьба. Дитя Предназначения любой ценой должна войти в Башню Ласточки."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003174": {
      "link": "https://drive.google.com/uc?export=view&id=1Y_1Xb72WNkvQyDZkTw-Tr6Jpc2ZA_u87",
      "poster": "https://drive.google.com/uc?export=view&id=16TvxLazJMWscP_-RlGxm8dkt8pMc8ylP",
      "author": "Анджей Сапковский",
      "title": "Владычица Озера",
      "series": "Ведьмак",
      "number": "7",
      "genres": ["Фэнтези"],
      "desc": ["Цири, дитя Предназначения, заплутала между мирами. Погоня следует за ней по пятам, и снова, снова — не то место, не то время. Кто в силах спасти ее? Кто способен помочь? Лишь Геральт, ведьмак, мастер меча и магии. Тот, кому не страшны ни кровопролитные сражения, ни полночные засады, ни вражьи чары, ни жестокая сила оружия. Тот, который — один против всех. Тот, которого ведет, направляя, таинственная воля судьбы."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003181": {
      "link": "https://drive.google.com/uc?export=view&id=1SFhvjxdT-l81oik7CTvd0N3d1dXBrLZs",
      "poster": "https://drive.google.com/uc?export=view&id=1lQWtQFK1ENQsxAJR6eBQwxqcfXBltpMP",
      "author": "Сергей Тармашев",
      "title": "Катастрофа",
      "series": "Древний",
      "number": "1",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Первая книга фантастической трилогии «Древний» Сергея Тармашева — предупреждение всему современному миру. Действие книги берёт начало в 2111 году, когда нефть в мире заканчивается, и это приводит к глобальному конфликту и ядерной войне. Остатки человечества переселяются в сеть подземных бункеров, чтобы выжить и создать на обломках старого новый мир.", "Автор, прошедший суровую школу спецназа ГРУ, сделал главным героем спецназовца, которого все называют Тринадцатый. Этому необычному человеку суждено внести серьёзные коррективы в историю Человечества."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003182": {
      "link": "https://drive.google.com/uc?export=view&id=13sStytFcd9rXCTSWhpOfDXTa5tTL4Csy",
      "poster": "https://drive.google.com/uc?export=view&id=1O5TyXUxhZF_ys7bJj-uHzPYQTqco7pXy",
      "author": "Сергей Тармашев",
      "title": "Корпорация",
      "series": "Древний",
      "number": "2",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Во второй книге фантастической саги «Древний» Сергея Тармашева читатели снова встретятся со спецназовцем Тринадцатым и узнают о том, как будет развиваться Человечество на протяжении ближайших нескольких тысяч лет, и какая неожиданная историческая миссия будет отведена потомкам современных россиян — сообществу Рос."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003183": {
      "link": "https://drive.google.com/uc?export=view&id=0BwHA7pKrbPtBSHF5Snk0WTlqZnM",
      "poster": "https://drive.google.com/uc?export=view&id=1jz2liSasMBfZoubqw4FGjKGHRuQLXwPr",
      "author": "Сергей Тармашев",
      "title": "Война",
      "series": "Древний",
      "number": "3",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["«Война» — третья книга фантастической саги «Древний» Сергея Тармашева, продолжение романов «Катастрофа» и «Корпорация».Главный герой эпоса — офицер-спецназовец Тринадцатый вновь вступает в борьбу за будущее человечества. Остатки Корпорации окончательно разгромлены. Но долгожданный мир так и не пришел в Солнечную систему. Содружество Людей оказывается втянуто в Войну Пришедших После, глупое и кровавое соперничество за право признания Величайшими цивилизациями."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003184": {
      "link": "https://drive.google.com/uc?export=view&id=0BwHA7pKrbPtBWWpUTTNJTFlvbGs",
      "poster": "https://drive.google.com/uc?export=view&id=1tkXuZSvoTki9ZMLMcgEeXbeard7LN2O1",
      "author": "Сергей Тармашев",
      "title": "Вторжение",
      "series": "Древний",
      "number": "4",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Двенадцать веков назад отгремела Война Пришедших После. С помощью Центра Создателей легендарный Древний Тринадцатый навечно прекратил кровопролитие во всех галактиках нашего сегмента Вселенной, заперев враждующие стороны в их жизненных пространствах. Ныне Содружество Людей не имеет вооруженных сил и наслаждается миром и процветанием, совершенствуя науку, искусство и интеллект. Никто давно уже не верит в то, что человечество когда-либо вновь столкнется с внешней угрозой.", "Но Священная Скрижаль расы Риулов гласит: таинственные Враги Создателей, для борьбы с которыми были некогда созданы могущественные Дети Вики, раса-воин Мерхн, не уничтожены. Они по-прежнему таятся в глубинах космоса, обуреваемые жаждой уничтожения любой формы жизни. Что будет с Союзом Людей, если барьеры между цивилизациями однажды рухнут?"],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003185": {
      "link": "https://drive.google.com/uc?export=view&id=0BwHA7pKrbPtBcWt4MWZyRHFOdTQ",
      "poster": "https://drive.google.com/uc?export=view&id=1yTyVpcJ0RRPeSFdW5kJQ6ZaWvEtMqR8n",
      "author": "Сергей Тармашев",
      "title": "Расплата",
      "series": "Древний",
      "number": "5",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Крах цивилизаций и возвращение легенды. Человечество забыло старую истину: ничто не вечно во Вселенной. Особенно хрупкий мир. Люди давным-давно отказались от армии и утратили сам боевой дух, хотя враги живут и здравствуют! Однако приходит время пожинать плоды. Смертельные противники Содружества объединяются. Что может противопоставить им некогда грозная и непобедимая раса? Только отчаянное, но неумелое сопротивление горсток добровольцев. Силы неравны, и полчища Чужих захватывают солнечные системы, яростно уничтожая бесценные планеты. Лидеры рас, отстаивающих свою свободу, умирают от чудовищного недуга. Но агрессоры лишь марионетки, и вот уже неведомое зло грозит не одному народу, но всем шестидесяти трем галактикам. В этой войне победителей не будет. Жизнь спасет лишь чудо."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003186": {
      "link": "https://drive.google.com/uc?export=view&id=0BwHA7pKrbPtBdXZ2SHU2eV9sbjQ",
      "poster": "https://drive.google.com/uc?export=view&id=1dKBrhScoiAG1M2uyrHVrsCihldupYWaB",
      "author": "Сергей Тармашев",
      "title": "Возрождение",
      "series": "Древний",
      "number": "6",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Вот уже год как Галактики сотрясает война, равной которой не было тысячи лет. Потеряны десятки планетарных систем и миллиарды жизней. Армады Чужих рвутся к самому сердцу Содружества Дэльфи и Людей, и кажется, что нет такой силы, которая могла бы им противостоять. Но так только кажется.", "Объединенные ВКС Содружества, острием которых является легендарный флот Древних во главе с Командующим Тринадцатым, и творение самих Создателей, планета-корабль Дэя, наносят целую серию ответных ударов по агрессорам в разных частях Галактики. Противостояние выходит на новый виток, и даже Изначальный — Незримый Враг всего сущего, вечно голодный Пожиратель, беспокойно ворочается в глубинах мертвого космоса. Ибо и он ощущает: возрождение расы Людей уже не остановить."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003187": {
      "link": "https://drive.google.com/uc?export=view&id=0BwHA7pKrbPtBaHI0WEtiODB0MHc",
      "poster": "https://drive.google.com/uc?export=view&id=1iAlPLS_3zaX2iciew4GQIbl_iFWT2TkQ",
      "author": "Сергей Тармашев",
      "title": "Час воздаяния",
      "series": "Древний",
      "number": "7",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["Враги не всегда силой отбирают чужую землю и уничтожают ее обитателей. Самые коварные умеют принимать любые личины. И нет разницы, с железом в руках они приходят или безоружными, с улыбкой на устах и дружелюбными речами, чтобы выиграть без всякой битвы. Недругов нужно распознать, пока не стало слишком поздно. Лидер расы Людей, Алекс Тринадцатый, хорошо знает уроки истории: Вселенная видела трагедию не одного народа. Впрочем, Командующий слишком хорошо знает и другое: нарушить естественный ход событий и получить тайное знание, дающее абсолютную власть, — возможно, если у тебя благая цель: спасти свой вид от захватчиков. Но ничто никому не дается даром, рано или поздно для каждого наступит момент воздаяния. Но лишь победитель платит за все."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003191": {
      "link": "https://drive.google.com/uc?export=view&id=1HHm7EFXxmWympzy8kx22cd825AUlVg2N",
      "poster": "https://drive.google.com/uc?export=view&id=1_bUZhPgxHkvNGjeq6AWwdnhLn-AWdBic",
      "author": "Диана Гэблдон",
      "title": "Чужестранка",
      "series": "Чужестранка",
      "number": "1-14",
      "genres": ["Любовные романы", "Исторические романы", "Фантастика"],
      "desc": ["После окончания второй мировой войны медсестра Клэр Рэндолл отправляется с мужем в Шотландию — восстановить былую любовь после долгой разлуки, а заодно и найти информацию о родственниках мужа. Случайно прикоснувшись к каменному кругу, в котором накануне проводили странный языческий ритуал местные жительницы, Клэр проваливается в прошлое — в кровавый для Шотландии 1743 год. Спасенная от позорной участи шотландцем Джейми Фрэзером, она начинает разрываться между верностью к оставшемуся в 1945-м мужу и пылкой страстью к своему защитнику.", "Содержание: \n1. Чужестранка. Восхождение к любви (Перевод: И. Ростоцкая) \n2. Чужестранка. Битва за любовь (Перевод: Е. Черникова) \n3. Стрекоза в янтаре. Книга 1 (Перевод: Н. Жабина, Н. Рейн) \n4. Стрекоза в янтаре. Книга 2 (Перевод: Л. Серебрякова, Н. Жабина) \n5. Путешественница. Книга 1. Лабиринты судьбы (Перевод: В. Зайцева) \n6. Путешественница. Книга 2: В плену стихий (Перевод: В Волковский) \n7. Барабаны осени. О, дерзкий новый мир! Книга 1(Перевод: И. Голубева) \n8. Барабаны осени. Удачный ход. Книга 2 (Перевод: И. Голубева) \n9-10. Огненный крест. Книги 1 и 2 (ЛП) \n11. Дыхание снега и пепла. Книга 1. Накануне войны (Перевод: А. Черташ) \n12. Дыхание снега и пепла. Голос будущего Книга 2. (Перевод: О Белышева, Г Бабурова, А Черташ, Ю Рышкова) \n13. Эхо прошлого. Книга 1. Новые испытания (Перевод: А. Сафронова, Елена Парахневич, Инесса Метлицкая) \n14. Эхо прошлого. Книга 2. На краю пропасти (Перевод: Елена Парахневич, Инесса Метлицкая, А. Сафронова)"],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003192": {
      "link": "https://drive.google.com/uc?export=view&id=1hA-LNW4-1cYHRMYmW4noO70sjHlDttSS",
      "poster": "https://drive.google.com/uc?export=view&id=1UiSIb8OfJ9LX5DPjErywXLSXvl5jPEft",
      "author": "Стивен Кинг",
      "title": "Оно",
      "series": false,
      "number": false,
      "genres": ["Ужасы, мистика"],
      "desc": ["Рассказ повествует о жизни семи героев, друзей, которые противостоят всеми своими силами неизвестному чудовищу, пожирающему детей. Интересно, что автор умело соединяет в сюжете два временных периода: один из которых — детство персонажей, а другой – их взрослая жизнь. Смогут ли побороть друзья всепоглощающего монстра?"],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003193": {
      "link": "https://drive.google.com/uc?export=view&id=17q-FQiNt0qDl9WHJ6Azs3cRImPuPJJO5",
      "poster": "https://drive.google.com/uc?export=view&id=1POkwItqoV6AHF9ecaEf0q7DNV2U3-9Fk",
      "author": "Франк Тилье",
      "title": "Последняя рукопись",
      "series": false,
      "number": false,
      "genres": ["Детективы"],
      "desc": ["Рассказ повествует о жизни семи героев, друзей, которые противостоят всеми своими силами неизвестному чудовищу, пожирающему детей. Интересно, что автор умело соединяет в сюжете два временных периода: один из которых — детство персонажей, а другой – их взрослая жизнь. Смогут ли побороть друзья всепоглощающего монстра?"],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003201": {
      "link": "https://drive.google.com/uc?export=view&id=16k490vU8DdeV_EsfuLGewOLiTPMVKytn",
      "poster": "https://drive.google.com/uc?export=view&id=1Dq5qtnlOC_TgvUJCBFORkTFqD_lTBbhw",
      "author": "Доктор Фил",
      "title": "Мозговодство",
      "series": false,
      "number": false,
      "genres": ["Психология"],
      "desc": ["Продуктивный человек прежде всего должен быть счастлив! Ведь невозможно хорошо выполнять поставленные цели, если что-то грызет тебя изнутри (или снаружи). Но сделать человека счастливым – задача не из легких. С другой стороны, если понимаешь, как работает мозг, то нельзя сказать, что задача невыполнимая.", "Прочитав эту книгу, вы получите в руки инструмент, который в состоянии изменить вашу жизнь на 180 градусов, ведь когда вы понимаете механизмы работы мозга, вы можете им управлять.", "Мне никогда не нравилось, как люди дают советы вслепую. Иди и сделай то-то и то-то. Когда не видишь конечной цели, сложно заставить себя делать хоть что-то! Но когда ты понимаешь, ради чего ты работаешь, выполнять цели становится значительно легче."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003202": {
      "link": "https://drive.google.com/uc?export=view&id=1A0iLmdY9B-E6EUFlT0EHcGDE8EVD0qGr",
      "poster": "https://drive.google.com/uc?export=view&id=1xyBem_YlAtDtiObBA8Zz2OwBiqzjYesF",
      "author": "Дэн Симмонс",
      "title": "Террор",
      "series": false,
      "number": false,
      "genres": ["Боевики", "Приключения", "Ужасы, мистика"],
      "desc": ["В 1845 году экспедиция под командованием опытного полярного исследователя сэра Джона Франклина отправляется на судах «Террор» и «Эребус» к северному побережью Канады на поиск Северо-Западного прохода из Атлантического океана в Тихий – и бесследно исчезает. Поиски ее затянулись на несколько десятилетий, сведения о ее судьбе собирались буквально по крупицам, и до сих пор картина происшедшего пестрит белыми пятнами – хотя осенью 2014 года грянула сенсация: после более чем полутора веков поисков «Эребус» был наконец обнаружен, и ученые уже готовятся приступить к изучению останков корабля, идеально сохранившихся в полярных водах. Но еще за несколько лет до этого поразительного открытия Дэн Симмонс, знаменитый автор «Гипериона» и «Эндимиона», «Илиона» и «Олимпа», «Песни Кали» и «Темной игры смерти», предложил свою версию событий: главную угрозу для экспедиции составляли не сокрушительные объятия льда, не стужа с вьюгой и не испорченные консервы – а неведомое исполинское чудовище, будто сотканное из снега и полярного мрака."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003203": {
      "link": "https://drive.google.com/uc?export=view&id=1sLJwnyEFbhVL_G2pXH1FP09KZ128-D-K",
      "poster": "https://drive.google.com/uc?export=view&id=1oqfxF4aPxYxrqfCnRRweIHKPP0GNUq1n",
      "author": "Айзек Азимов",
      "title": "Конец вечности",
      "series": false,
      "number": false,
      "genres": ["Фантастика"],
      "desc": ["Классический научно-фантастический роман о путешествиях во времени!", "Чтобы управлять временем, они создали «Вечность». Возможность перемещаться из прошлого в будущее и обратно сделала вечных не только практически бессмертными, но и безмерно жестокими. Судьбы людей разных эпох – лишь игрушки в их руках. Но ничто не может длиться по-настоящему вечно. Рядовой техник Эндрю Харлан становится на пути могущественной организации."],
      "comments": ["Любимая книга"],
      "voted": [5, 3, 4, 1, 5, 5, 4, 4, 5]
    },
    "202003204": {
      "link": "https://drive.google.com/uc?export=view&id=1kEKck3Nx-tkqV3nXJIvkNqXgmiDQVyIe",
      "poster": "https://drive.google.com/uc?export=view&id=10WpR7ZAmYNisk9JcBVsX_WSj3_20kVV8",
      "author": "Джон Уиндем",
      "title": "День триффидов",
      "series": "Триффиды",
      "number": "1",
      "genres": ["Фантастика"],
      "desc": ["«Если день начинается воскресной тишиной, а вы точно знаете, что сегодня среда, значит, что-то неладно».", "Однажды вечерней порой жители Лондона с интересом наблюдали необычное явление – зеленый звездный дождь, озаривший все небо. Наутро свидетели загадочного явления проснулись слепыми, а вскоре стало ясно, что зрения лишилось почти все население Земли.", "В мире грядут большие перемены. Те немногие, кто сумел сохранить зрение, получают почти безграничную власть и доступ к накопленным человечеством ресурсам. Но беда, как известно, не приходит одна – и в действие вступает третья сила: триффиды, разумные хищные растения, способные передвигаться и охотиться на людей. Сложная система безопасности, созданная для сдерживания очень ценных, но чрезвычайно опасных растений, дает сбой, и триффиды вырываются на свободу."],
      "comments": ["Любимая книга"],
      "voted": false
    },
    "202003205": {
      "link": "https://drive.google.com/uc?export=view&id=1TAJgxyCqdIDUXKGR9qKs-_K6xGN94gVX",
      "poster": "https://drive.google.com/uc?export=view&id=1aOD5z49QiJ9RRS3e7qYup4-6JheonMLn",
      "author": "Саймон Кларк",
      "title": "Ночь триффидов",
      "series": "Триффиды",
      "number": "2",
      "genres": ["Фантастика", "Постапокалипсис"],
      "desc": ["«Ночь триффидов» — продолжение романа Уиндэма, написанное самым верным и талантливым из его «литературных учеников» — Саймоном Кларком. История борьбы людей и триффидов продолжается. Чем она закончится?"],
      "comments": ["Любимая книга"],
      "voted": [5, 5, 5]
    }
  }
}