{
  "genres": {
    "1": {
      "tag": "action-literature",
      "title": "Боевики",
      "desc": "Жанр остросюжетной литературы, насыщенный драками, перестрелками и погонями. В основе сюжета лежит конфликт положительного главного героя с группой отрицательных персонажей. Он может бороться против преступной группировки, террористической организации, вражеских захватчиков и т.д. Сюжет боевика может развиваться как в условиях, приближенных к реальным, так и в фантастических или фэнтезийных декорациях. Главное для произведений данного жанра — обилие динамичных сцен."
    },
    "2": {
      "tag": "detectives",
      "title": "Детективы",
      "desc": "Жанр остросюжетной литературы, который повествует о каком-либо расследовании, чаще всего преступления. Обязательными составляющими детектива являются загадочное происшествие или преступление, расследование, которое ведут главные герои, и разгадка с объяснением, а также подсказки, которые читатель получает по ходу повествования. Наличие подсказок, позволяющих читателю самостоятельно раскрыть секрет, является обязательным условием классического детектива, но в других поджанрах детектива их может и не быть."
    },
    "3": {
      "tag": "historical",
      "title": "Исторические романы",
      "desc": "Произведения художественной литературы, события которых разворачиваются на фоне исторических событий и с участием реальных исторических личностей. В историческом романе автор с помощью художественных средств описывает реальные исторические события, показывая их глазами действующих лиц. В качестве героев могут выступать как вымышленные персонажи, так и реальные исторические фигуры вплоть до правителей и полководцев."
    },
    "4": {
      "tag": "love-affairs",
      "title": "Любовные романы",
      "desc": "Произведения в этом жанре описывают историю любовных отношений, акцентируя внимание на чувствах и переживаниях героев. Часто предметом описания является красивая и глубокая любовь, которую не понимают окружающие или которой препятствуют сложные обстоятельства."
    },
    "5": {
      "tag": "postapocalypse",
      "title": "Постапокалиптика",
      "desc": "Жанр научной фантастики, в котором действие развивается в мире, пережившем глобальную катастрофу. Основным характерным признаком постапокалиптики является развитие сюжета в мире (или ограниченной его части) с особенной историей. В прошлом этого мира цивилизация достигла высокого уровня социального и технического развития, но затем мир пережил некую глобальную катастрофу, в результате которой цивилизация и большинство созданных ею богатств уничтожены. Типичный постапокалиптический сюжет начинает развиваться, как правило, спустя значительное время после катастрофы, когда её «поражающие факторы» сами по себе уже перестали действовать."
    },
    "6": {
      "tag": "adventures",
      "title": "Приключения",
      "desc": "Жанр литературы, для которого характерны приключенческая тематика (освоение или завоевание новых земель, похождения героев в неизведанных либо экзотических странах), острота сюжетных перипетий, динамика и напряженность действия."
    },
    "7": {
      "tag": "psychology",
      "title": "Психология",
      "desc": "Книги по психологии помогут научиться понимать окружающих и разобраться в мотивах собственных поступков. Расскажут, как работают наш мозг, подсознание и привычки. Научат выстраивать взаимоотношения, ставить цели и бороться с вредными привычками. Подскажут, где искать счастье и призвание."
    },
    "8": {
      "tag": "fiction",
      "title": "Фантастика",
      "desc": "Жанр, объединяющий художественные произведения, в которых повествуется о событиях, мирах и героях, нарушающих границы реальности. Фантастика включает в себя множество жанров и поджанров, начиная от антиутопий и научной фантастики и заканчивая фэнтези и магическим реализмом."
    },
    "9": {
      "tag": "fantasy",
      "title": "Фэнтези",
      "desc": "Фантастический жанр, который использует мифологические и фольклорные, а также сказочные мотивы в повествовании. В связи с тем, что жанр фэнтези формировался под влиянием британских авторов, в первую очередь, под влиянием Дж. Р. Р. Толкина, миры фэнтези эстетически близки рыцарскому Средневековью, но при этом населены вымышленными существами и героями, обладающими сверхъестественными силами. В настоящее время можно встретить большое количество фэнтези-романов, основанных на скандинавской, славянской и других мифологиях."
    },
    "10": {
      "tag": "horror-mysticism",
      "title": "Ужасы, мистика",
      "desc": "Художественный жанр, первостепенная задача которого максимально напугать аудиторию, создав атмосферу ужаса. Практически всегда переплетается с мистикой. Произведения в жанре хоррор, как правило, имеют ограниченное количество сюжетов, вызывающих у читателя чувство страха. В большинстве случаев сюжет разворачивается вокруг противостояния главных героев агрессивно настроенным сверхъестественным силам и существам, в том числе зомби, оборотням, призракам, вампирам и т.д."
    }
  }
}