// TODO:
// Жанры: +фэнтези, +фантастика, +ужасы, +мистика, +психология, +приключения, +детективы, +боевики, +любовные романы, +исторические романы, +постапокалипсис

// Spinner +
// Кнопка внизу title +
// data-файл +
// стили для пустой страницы = height/min-height +
// стили для home +
// breadcrumbs +
// меню +
// рейтинг +
// ссылки на подробности +
// страница подробностей +
// страница жанров
// страница авторов
// страница серий
// кнопка показать больше
// redux +
// сервер
// оценки куки
// оценки сервер
// поиск
// адаптив