// TODO:
// Жанры: +фэнтези, +фантастика, +ужасы, +мистика, +психология, +приключения, +детективы, +боевики, +любовные романы, +исторические романы, +постапокалипсис

// Spinner +
// Кнопка внизу title +
// data-файл +
// стили для пустой страницы = height/min-height +
// стили для home +
// breadcrumbs +
// меню +
// рейтинг +
// ссылки на подробности +
// страница подробностей +
// страница жанров
// страница авторов +- стили
// страница серий +- стили
// страница отсортированных книг
// кнопка показать больше
// redux +
// сервер
// оценки localstorage +
// оценки сервер
// поиск
// адаптив