// TODO:
// Жанры: +фэнтези, +фантастика, +ужасы, +мистика, +психология, +приключения, +детективы, +боевики, +любовные романы, +исторические романы, +постапокалипсис

// Spinner +
// Кнопка внизу title +
// data-файл +
// стили для пустой страницы = height/min-height +
// стили для home +
// breadcrumbs +
// меню +
// рейтинг +
// ссылки на подробности +
// страница подробностей +
// страница жанров +
// страница авторов +
// страница серий +
// страница отсортированных книг +
// redux +
// сервер +
// оценки localstorage +
// адаптив +

// поиск +
// оценки сервер
// переписать на рефы
// кнопка показать больше
// выкатить на хостинг
// sw адреса, проверить